import '../assets/scss/components/InfoText.scss'

export const InfoText = () => {
    return (
        <div className="info-text">
        <h2 className="info_h2">
            No Doors Technology - продажа аксессуаров и запчастей для мобильных телефонов оптом
        </h2>

        <div className="info-title">
            <b>
                Товарищи! постоянное информационно-пропагандистское обеспечение нашей деятельности представляет собой интересный эксперимент <br />проверки существенных финансовых и административных условий. С другой стороны укрепление и развитие структуры требуют от нас<br /> анализа новых предложений. Таким образом рамки и место обучения кадров позволяет оценить значение системы обучения кадров,<br /> соответствует насущным потребностям.
            </b>
            <b>
                Товарищи! дальнейшее развитие различных форм деятельности играет важную роль в формировании системы обучения кадров, соответствует<br /> насущным потребностям. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности влечет за собой <br /> процесс внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности <br /> же начало повседневной работы по формированию позиции в значительной степени обуславливает создание дальнейших направлений.
            </b>
        </div>

    </div>
    )
}